import React from 'react';

const PartialDescription = () => (
    <div className="ps-document">
        <h5>Воплощение грубого, своенравного духа рок-н-ролла</h5>
        <p>
        Воплощая грубый, своенравный дух рок-н-ролла, портативный
                активный стереодинамик Kilburn имеет безупречный внешний вид и
                звук Маршалла, отключаешь провода и берёшь музыку в дорогу.
        </p>
        <p>
                Kilburn весит около 3 килограммов и является легким изделием
                техники в винтажном стиле. Настройки громкости как у одного из
                самых громких динамиков в своем классе, Kilburn — это компактный,
                отважный боец с хорошо сбалансированным звуком, который может похвастаться
                четкими средними частотами и расширенными высокими частотами,
                членораздельным и выраженным звуком. Аналоговые ручки позволяют точно
                настроить элементы управления в соответствии с вашими личными предпочтениями, в то время как
                Кожаный ремешок с имитацией гитары позволяет легко и стильно путешествовать.
        </p>
        <img
            className="mb-30"
            src="/static/img/products/description.jpg"
            alt="martfury"
        />
        <h5>Что вы получаете</h5>
        <p>
                звук Маршалла, отключаешь провода и берёшь музыку в дорогу.
        </p>
        <p>
                Kilburn весит около 3 килограммов и является легким изделием
                техники в винтажном стиле. Настройки громкости как у одного из
                самых громких динамиков в своем классе, Kilburn — это компактный,
                отважный боец с хорошо сбалансированным звуком, который может похвастаться
                четкими средними частотами и расширенными высокими частотами,
                членораздельным и выраженным звуком. Аналоговые ручки позволяют точно
                настроить элементы управления в соответствии с вашими личными предпочтениями, в то время как
                Кожаный ремешок с имитацией гитары позволяет легко и стильно путешествовать.
        </p>
        <p>
                FM-радио, возможно, ушло навсегда, скорее всего жюри вынесло решение в 
                пользу потоковой передачи через Интернет. ИК-порт — еще одна функция, 
                которая должна быть упразднена. у S6 это было, потом у Note5 не было, а теперь у S7
                тенденция понятна.
        </p>
        <h5>Отлично сделано</h5>
        <p>
                Между тем, водонепроницаемость IP68 улучшилась по сравнению с S5,
                позволяет погружаться на глубину до пяти футов на 30 минут, плюс
                нет раздражающей заглушки, закрывающей порт зарядки
        </p>
        <ul className="pl-0">
                <li>Нет FM-радио (за исключением устройств T-Mobile в США, пока)</li>
                <li>Нет ИК-порта</li>
                <li>Нет стерео динамиков</li>
        </ul>
        <p>
                Если вы взяли телефон, чтобы окунуться в ванну, вам понадобится
                высушить зарядный порт перед подключением. Samsung не
                изобрел колесо заново с дизайном Galaxy S7, но это и
                не нужно было. Gala S6 был превосходно оформленным устройством,
                и S7 удалось улучшить это.
        </p>
    </div>
);

export default PartialDescription;
