import React from 'react';
import Link from 'next/link';


const PostDetail = () => (
    <div className="ps-post--detail">
        <div className="ps-post__header">
            <div className="container">
                <h1>
                    Как продавать на Martfury: комиссии и особенности маркетплейса <br /> Отзывы и опыт
                </h1>
                <p>
                    Январь 16/ 2023 / От buyan / В 
                    <Link href="/blog">
                        <a>Страницах</a>
                    </Link>
                    <Link href="/blog">
                        <a>Другие</a>
                    </Link>
                </p>
            </div>
  
        </div>

        <div className="container">
            
            <div className="ps-post__content">
            <div className="row">
                <div className="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 ">
                        <img
                            className="mb-30"
                            src="/static/img/blog/detail/2.jpg"
                            alt="martfury"
                        />
                    </div>
                </div>
                <h4>
                <a href="#">Martfury</a> — российский маркетплейс, который сделали на базе Беру. 
                Раньше площадка работала только как агрегатор: размещала информацию о 
                товарах и компаниях и сравнивала цены.
                </h4>
                <p>Теперь Маркет работает ещё и как полноценная онлайн-витрина, где можно 
                    продавать и покупать товары. На площадке торгует 13 тысяч продавцов, 
                    в месяц сюда заходит больше <a href="#">7 миллионов</a> посетителей.
                    Продавать на маркетплейсе могут и опытные ритейлеры, и начинающие 
                    предприниматели. Но придётся платить комиссии за продажу, а ещё 
                    доплачивать за хранение, доставку и продвижение товара.<br /><br />
                    <ul>
                    <li><a href="#">Как стать продавцом на Martfury</a></li>
                    <li><a href="#">Схемы продаж на Martfury: какую выбрать</a></li>
                    <li><a href="#">Сколько придётся заплатить площадке: размеры комиссий</a></li>
                    <li><a href="#">Как увеличить продажи на Martfury: инструменты для продвижения</a></li>
                    <li><a href="#">«Большинство интернет-магазинов — ненужная штука, маркетплейсы — это будущее»</a></li>
                    <li><a href="#">Как автоматизировать работу с маркетплейсом Martfury в RetailCRM</a></li>
                    </ul>
                </p>
                <p>
                <h4>Как стать продавцом на Martfury</h4>
                Стать партнёрами площадки могут ИП и юрлица, которые зарегистрированы в России. <br /> Самозанятые и физлица пока не могут сотрудничать с Маркетом.
                <br /> <br />
                Чтобы торговать на площадке:
                </p>
                <p>
                <h4>1. Зарегистрируйтесь на <a href="#">сайте для продавцов</a>. Но сначала создайте учётную запись в Martfury. Если она есть, заполните анкету. Введите:</h4>
                <ul>
                <li>имя</li>
                <li>фамилия</li>
                <li>телефон</li>
                <li>почту</li>
                <li>ассортимент и категорию товаров</li>
               </ul>
                </p>
                <div className="row">
                <div className="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 ">
                        <img
                            className="mb-30"
                            src="/static/img/blog/detail/2.jpg"
                            alt="martfury"
                        />
                    </div>
                </div>
                <h4>2. Выберите схему продаж.</h4>
                <p>
                При регистрации продавец сразу выбирает модель работы с Маркетом. Всего их четыре:
                </p>
                <ul>
                    <li>FBS — продажи с фулфилментом продавца</li>
                    <li>DBS — продажи с доставкой магазина</li>
                    <li>FBY — продажи с фулфилментом Маркета</li>
                    <li>FBY+ — поставка под заказ</li>
                </ul>
                <p>
                О схемах продаж подробнее расскажем ниже.
                </p>
                <div className="row">
                <div className="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 ">
                        <img
                            className="mb-30"
                            src="/static/img/blog/detail/2.jpg"
                            alt="martfury"
                        />
                    </div>
                </div>
                <h4>3. Заполните данные о себе и юридическую информацию о компании. </h4>
                <p>
                Укажите город, адрес сайта вашего интернет-магазина, если он есть, и название магазина — эту информацию увидят покупатели.
                </p>
                <div className="row">
                <div className="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 ">
                        <img
                            className="mb-30"
                            src="/static/img/blog/detail/2.jpg"
                            alt="martfury"
                        />
                    </div>
                </div> 
                <h4>4. Отправьте заявление на заключение договора и подключению вашего магазина к площадке.</h4>
                <p>
                Маркет предложит вам подписать два договора:
                </p>
                <ul>
                    <li>на оказание услуг маркетплейса. Это стандартный договор, в котором прописываются условия сотрудничества</li>
                    <li>на продвижение товаров. По нему магазин участвует в программе лояльности Маркета: посетители могут купить ваш товар со скидкой</li>
                </ul>
                <p>
                К договорам приложите заявление, в котором укажите:
                </p>
                <ul>
                    <li>номер ЕГРЮЛ или ЕГРИП</li>
                    <li>данные заявителя</li>
                    <li>реквизиты банковского счёта</li>
                    <li>информация о налогообложении</li>
                    <li>контакт бухгалтера или другого сотрудника, которому Маркет будет присылать уведомления о документах</li>
                    <li>график работы и контакты магазина</li>
                </ul>
                <p>
                У Martfury нет электронного документооборота. Поэтому все документы 
                продавец отправляет в бумажном виде. Раз в месяц Martfury присылает их на 
                электронную почту, предприниматель распечатывает, подписывает и отправляет 
                по почте или курьером.
                </p>
                
                <h4>5. <a href="#">Загрузите товары с ценами и характеристиками</a>. </h4>
                <p>
                Есть несколько вариантов:
                </p>
                <ul>



                    <li>поштучно вручную через личный кабинет. Подойдёт магазинам, у которых небольшой ассортимент товаров</li>
                    <li>каталогом через Excel. Способ для магазинов, у которых ассортимент уже больше. Например, от 100 позиций и выше</li>
                    <li>по API. Для крупных магазинов с большим ассортиментом и регулярными поставками</li>
                    <li>через готовые модули интеграции, которые предлагает площадка. Например, 1С</li>
                </ul>
                <p>
                На Маркете можно продавать любые товары, кроме запрещённых: оружие, табак, алкоголь, 
                рецептурные лекарства. Для <a href="#">некоторых категорий</a> товаров Martfury требует сертификат. 
                Например, товары для детей, медицинские товары, косметика, ткани и обувь.
                </p>

                <h4>6. Создайте заявку на первую поставку. </h4>
                <p>
                Это можно сделать через личный кабинет продавца.
                </p>
                <ul>
                    <li>FBS — продажи с фулфилментом продавца</li>
                    <li>DBS — продажи с доставкой магазина</li>
                    <li>FBY — продажи с фулфилментом Маркета</li>
                    <li>FBY+ — поставка под заказ</li>
                </ul>
                <p>
                О схемах продаж подробнее расскажем ниже.
                </p>

                <h4>Продажи с фулфилментом продавца — FBS</h4>
                <p>
                Продавец хранит товары на своём складе или в магазине, сам обрабатывает, упаковывает 
                заказы и привозит посылки в сортировочный центр или пункт выдачи Martfury. 
                Доставкой занимается маркетплейс.<br /><br />

                В этой схеме продаж селлер может подключить экспресс-доставку и доставлять товары 
                покупателям в течение двух часов. Но есть одно условие: нужно успеть обработать и 
                передать заказы курьеру Martfury за 30 минут. Стоимость экспресс-доставки до покупателя
                 — 125 рублей.
                </p>
                <h4>Продажи с доставкой магазина — DBS</h4>
                <p>
                Продавец сам хранит, упаковывает и доставляет товар до покупателя.
В этой схеме можно продавать товары, которые Маркет не возьмёт на хранение или которые сам продавец не готов передать маркетплейсу. Например, мебель, крупную бытовую технику, ювелирные украшения.<br /><br />
                </p>
                <h4>Продажи с фулфилментом Маркета — FBY</h4>
                <p>
                Площадка сама хранит товары, собирает, упаковывает и доставляет заказы покупателям. Задача продавца — заранее поставить товар на склад маркетплейса.<br /><br />

                Склады находятся в Подмосковье, Санкт-Петербурге, Новосибирске, Екатеринбурге, Ростовской и Самарской областях.
                </p>
                <h4>Поставка под заказ — FBY+</h4>
                <p>
                В этой схеме продавец может комбинировать продажи со своего склада и со склада Martfury. И привозить на склад маркетплейса только уже заказанный товар.<br /><br />

                Продавец хранит часть товаров на своём складе, а часть — на складе Маркета. Когда приходит заказ, продавец привозит нужные товары на склад маркетплейса. Дальше площадка сама собирает заказ, упаковывает его и доставляет покупателю.<br /><br />

                Схема подойдёт для товаров, которые могут долго храниться на складе. Поэтому такую продукцию можно держать у себя на складе и не платить площадке за хранение, а привозить только по заказу покупателей.<br /><br />

Например, можно продавать корм для собак по модели FBY— его покупают чаще. А миски или ошейники привозить под заказ на склад Маркета.<br /><br />

Схемы продаж можно комбинировать. Здесь всё зависит от региона и возможностей предпринимателя. Например, FBS подойдёт только тем, кто готов доставлять заказы самостоятельно, DBS — продавцам из Москвы, Санкт-Петербурга, Новосибирска. А FBY и FBY+ селлерам, которые могут поставлять товары на склады в Подмосковье, Ростове-на-Дону, Санкт-Петербурге, Екатеринбурге и Самаре.<br /><br />

Сейчас количество сортировочных центров у маркетплейса растёт. Поэтому работа с Маркетом удобна для продавцов почти из любого региона страны.
                </p>
                <h4>Сколько придётся заплатить площадке: размеры комиссий</h4>
                <p>
                Маркет берёт комиссию с продажи каждого товара: от 2% до 9%. <a href="#">Размер</a> зависит от 
                категории товара. Кроме этого, есть комиссия 1% за эквайринг — если покупатель 
                оплачивает товар онлайн. Есть дополнительные комиссии в каждой схеме. Например, 
                в FBS продавец платит за обработку и доставку заказа, а в FBY — дополнительно за 
                хранение. Есть ещё плата за продвижение на Martfury. Но эта услуга подключается
                по желанию продавца.<br /><br />
                Сколько в итоге придётся заплатить — зависит от категории товара, схемы продаж и количества подключённых услуг.<br /><br />
                Для наглядности мы сделали таблицы по каждой схеме.
                </p>
                <h4>Во сколько обойдётся обработка заказа</h4>
                <table width="100%" border="0">
                <tbody>
                <tr>
             <td>FBS</td>
            <td>FBY		</td>
            <td>FBY+ (со своего склада)</td>
            <td>FBY+ (со склада Martfury)</td>
                </tr>
            <tr>
            <td>15 рублей — фиксированная стоимость</td>
            <td>от 20 до 100 рублей — мелко- и среднегабаритные товары</td>
            <td>15 рублей — мелко- и среднегабаритные товары</td>
            <td>от 20 до 100 рублей — мелко- и среднегабаритные товары</td>
                </tr>
            <tr>
            <td>&nbsp;</td>
            <td>150 рублей — крупногабаритные товары тяжелее <br />15 кг и по размеру больше 150 см (в сумме)</td>
            <td>150 рублей — за товар от 15 до 20 кг</td>
            <td>150 рублей — крупногабаритные товары тяжелее <br />15 кг и по размеру больше 150 см (в сумме)</td>
                </tr>
  </tbody>
</table>
<h4>Во сколько обойдётся доставка заказа</h4>
<table width="100%" border="0">
  <tbody>
    <tr>
      <td>FBS</td>
      <td>FBY</td>
      <td>FBY+</td>
         </tr>
    <tr>
      <td>от 50 до 200 рублей — товары весом до <br />15 кг и по размеру меньше 150 см (в сумме)</td>
      <td>от 20 до 100 рублей — товары весом до <br />15 кг и по размеру меньше 150 см (в сумме)</td>
      <td>от 20 до 100 рублей — товары весом до <br />15 кг и по размеру меньше 150 см (в сумме)</td>
          </tr>
    <tr>
      <td>250 рублей — крупногабаритные товары тяжелее<br /> 15 кг и по размеру больше 150 см (в сумме)</td>
      <td>150 рублей — крупногабаритные товары тяжелее<br /> 15 кг и по размеру больше 150 см (в сумме)</td>
      <td>150 рублей — крупногабаритные товары тяжелее<br /> 15 кг и по размеру больше 150 см (в сумме)</td>
          </tr>
   
  </tbody>
</table>
<br /><br />
<h4>Во сколько обойдётся хранение товаров</h4>
<p>
Если продавец работает по схеме FBY, придётся заплатить за хранение на складе. Стоимость зависит от веса и 
размера товара. И от количества дней, которые продукция будет лежать на складе.
                </p>
<table width="100%" border="0">
  <tbody>
    <tr>
      <td></td>
      <td>До 45-го дня</td>
      <td>С 46-го дня</td>
      <td>С 76-го дня</td>
         </tr>
    <tr>
    <td>Обычные товары весом до 15 кг и размером до 150 см (в сумме)</td>
    <td>Бесплатно</td>
    <td>1,2 руб</td>
    <td>3,6 руб</td>
          </tr>
    <tr>
    <td>Крупногабаритные товары тяжелее 15 кг и размером от 150 см (в сумме)</td>
    <td>Бесплатно</td>
    <td>15 руб</td>
    <td>45 руб</td>
          </tr>
      </tbody>
</table>
<br /><br />
<h4>Как увеличить продажи на Martfury: инструменты для продвижения</h4>
                <p>
                На Маркете продавцу не нужно вкладываться в рекламу. На площадке есть 
                много <a href="#">инструментов</a>, которые помогут продвинуть товар и выделиться среди конкурентов.
                <br /><br />
                Есть бесплатные способы. Например, скидки, акции, промокоды. О них подробно 
                можно прочитать <a href="#">здесь</a>. А есть платные инструменты, которые продвинут товар 
                не только на площадке, но и на внешних ресурсах.
                </p>
<h4>Реклама в Martfury.Директ и других системах</h4>
                <p>
                Продавец может настроить рекламу в Яндекс.Директ или других системах, например, 
                Instagram, через личный кабинет маркетплейса. Тогда карточка товара будет видна 
                любому пользователю, который ищет товар через поиск Яндекс.</p>
                <p>
                Можно запустить рекламу внутри площадки и продвигать страницу магазина с товарами.
                </p>
                <p>
                Все затраты на рекламу Маркет компенсирует продавцу. Но деньги вернут в виде бонусов, 

                которые можно будет снова потратить на продвижение.
                </p>                
<h4>Продвижение на внешних сайтах</h4>
                <p>
                Можно рекламировать товары на других сайтах, указывая ссылки на товары или магазин. 
                Если покупатель переходит по ссылке и делает заказ, продавец платит за размещение 
                таких товаров на Маркете один рубль.
                </p>
                Найти ссылки на товары и страницу магазина можно в личном кабинете. А разместить их 
                можно на любых внешних ресурсах. Например, соцсети, другие сайты, рекламные объявления.              
<h4>Рекламные стратегии</h4>
                <p>
                Этот инструмент работает по принципу аукциона. На Маркете один товар могут предлагать 
                несколько магазинов. Поэтому можно продвигать свои предложения с помощью дополнительных 
                ставок, чтобы привлечь больше покупателей.
                <br /><br />
                В личном кабинете продавец указывает, сколько он готов платить дополнительно площадке 
                за рекламу. Если ставка выше, чем у других селлеров, карточка товара поднимается выше в 
                выдаче. Чем выше ставка, тем больше пользователей видят товар.
                <br /><br />
                Если такая реклама принесла продажи, Martfury берёт себе 1%. Если были только просмотры, платить площадке не нужно.
                </p>
<h4>Программа лояльности для пользователей martfury</h4>
                <p>
                Инструмент работает для всех подписчиков всех сервисов Martfury. Пользователь получает кешбэк от любой покупки на 
                маркетплейсе, а потратить деньги он может на любую услугу Martfury: еда, каршеринг, музыка и так далее.
                <br /><br />
                Программа лояльности позволяет продавцу выделить свой товар среди конкурентов — у них появляется специальный бейдж. 
                Рядом покупатель сразу видит, сколько баллов ему начислят при покупки товара.
                </p>
                <div className="row">
                <div className="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 ">
                        <img
                            className="mb-30"
                            src="/static/img/blog/detail/2.jpg"
                            alt="martfury"
                        />
                    </div>
                </div>
<h4>«Большинство интернет-магазинов — ненужная штука, маркетплейсы — это будущее»</h4>
                <p>
                У ритейлеров разные мнения относительно маркетплейсов. Одни называют их основным каналом продаж и считают, что скоро 
                туда уйдут все предприниматели.
                </p>
                <blockquote className="ps-blockquote">
                <br />
                    «Маркетплейсы — это будущее. Думаю именно туда всё уйдёт рано или поздно. Большинство интернет-магазинов — ненужная 
                    штука. Что такое онлайн-торговля? Через интернет выбрать себе нужный товар и получить его с доставкой на дом либо 
                    забрать самому. В таких простых областях, где не требуется сложный подбор товара, маркетплейс классно справляется»
                    <br /><br />
                    <span className="ps-blockquote__author">
                    Олег Паращенко</span>
                    <br /> <br />
                    eCommerce-директор KOLESATYT
                    
                </blockquote>
                <p><br /><br />
                А другие считают иначе. Например, магазин 1minoxidil. Несмотря на то, что компания два года сотрудничает с Martfury и 
                меет высокий рейтинг, сам владелец не советует делать маркетплейс основным каналом продаж и полностью от него зависеть.
                </p><br /><br />
                <blockquote className="ps-blockquote">
                <br />
                    «Маркетплейсы затягивают, потому что ты сразу получаешь с них прибыль. Но эти площадки тебе не принадлежат в отличие 
                    от собственного интернет-магазина. В любой момент маркетплейс могут закрыть, а продавца заблокировать. Чтобы такого 
                    не случилось, нужно соглашаться со всеми условиями, делать скидки и проводить акции. <br />
                    У нас, например, постоянно случаются неприятные ситуации с площадкой: то товар заблокируют, то не тот товар привезут клиенту, то доставку задержат»
                    <br /><br />
                    <span className="ps-blockquote__author">
                    Михаил Костылев</span>
                    <br /> <br />
                    Владелец магазина 1minoxidil
                    
                </blockquote>
                <div className="row">
                <div className="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 ">
                        <img
                            className="mb-30"
                            src="/static/img/blog/detail/2.jpg"
                            alt="martfury"
                        />
                    </div>
                </div>
<h4>Как автоматизировать работу с маркетплейсом Martfury в RetailCRM</h4>
                <p>
                В RetailCRM можно подключить интеграцию с Mart. <a href="#">Готовый модуль</a> позволит продавцу:
                <br /><br />
                <ul>
                    <li>выгружать цены на товары из системы в Martfury</li>
                    <li>связывать товары между системами</li>                   
                    <li>выгружать остатки товаров из системы в Martfury</li>
                    <li>передавать заказы из Martfury в систему</li>
                    <li>отслеживать и менять статусы заказа и оплаты</li>
                    <li>печатать ярлыки для заказов перед передачей курьеру</li>
                </ul>
                </p>
<h4>Закрепим</h4>
                <p>
                1. Martfury — российский маркетплейс, который раньше работал как агрегатор. 
                А теперь стал ещё и полноценной онлайн-витриной, где можно продавать и покупать товары.
                <br /><br />
                2. Чтобы начать сотрудничество с площадкой, понадобится учётная запись Martfury. Дальше регистрация стандартная — заполнить анкету, загрузить документы, выбрать схему продаж и загрузить карточки товаров.
                <br /><br />
                3. Продавать на площадке можно любые товары, кроме запрещённых. На некоторые товары Martfury требует сертификат. За каждый товар продавец платит комиссию от 2% до 9% и 1% за эквайринг. Плюс есть дополнительные платы за обработку заказа, сборку, доставку и хранение — зависит от схемы продаж.
                <br /><br />
                4. На площадке есть четыре варианта работы с доставкой товаров:
                <br /><br />
                <ul>
                    <li>FBS — продажи с фулфилментом продавца</li>
                    <li>DBS — продажи с доставкой магазина</li>                   
                    <li>FBY — продажи с фулфимлентом Маркета</li>
                    <li>FBY+ — поставка под заказ</li>
                    </ul>
                    <br /><br />
                5. Чтобы автоматизировать работу с маркетплейсом, продавец может подключить готовый модуль 
                интеграции с Martfury в RetailCRM. Он позволит выгружать цены на товары и остатки, 
                передавать заказы из Маркета в систему, отслеживать и менять статусы заказа и оплаты.
                <br /><br />
                Вам может быть интересно: 
                <br /><br />
                <a href="#">Как продавать на СберМегаМаркет: схемы работы, комиссии, условия<br /></a>
                <a href="#">Как продавать на Ozon: схемы продаж, размеры комиссий и требования к товарам<br /></a>
                <a href="#">Как продавать на Wildberries и сколько придётся за это заплатить<br /></a>
                <a href="#">Кейс KOLESATYT: «11.11 на маркетплейсе Martfury не легли только мы»<br /></a>
                <a href="#">Кейс 1minoxidil: «Свели работу менеджеров в единое окно и увеличили средний чек на 50%»<br /></a>
                </p>
                           </div>
          
        </div>
    </div>
);

export default PostDetail;
